export const MAIN_BUSINESS = [
  {
    category: '주요사업',
    title: '디지털 새싹',
    subTitle: '초·중·고 학생 대상 인공지능(AI)·소프트웨어(SW) 융합 교육 프로그램',
    content:
      '디지털 새싹 사업은 초·중·고 학생들을 대상으로 AI와 소프트웨어 중심의 실습형 교육을 제공하는 국가 디지털 인재 양성 사업입니다. 덕성여자대학교 디지털 교육공학 센터는 해당 사업의 운영기관으로서, 다양한 학교 및 지역아동센터에 직접 찾아가 학생들에게 디지털 체험 중심의 교육을 제공합니다.',
  },
  {
    category: '주요사업',
    title: '찾아가는 학교 컨설팅',
    subTitle: '전국 초·중·고 대상 디지털 전환 맞춤형 컨설팅 프로그램',
    content:
      '‘찾아가는 학교 컨설팅’은 디지털 교육 전환 과정에서 학교가 겪는 실질적 어려움을 해결하고, 교직원과 학생, 학부모, 관리자가 함께 성장할 수 있도록 지원하는 맞춤형 현장 컨설팅 프로그램입니다. 덕성여자대학교는 해당 사업의 수도권 권역 운영기관으로 참여하고 있습니다.',
  },
];
